<?php

return [
    'arabicWords' => [
        'country' => ['الدولة', 'الدول', 'دولة', 'دول'],
        'city' => ['المدينة', 'المدن', 'مدينة', 'مدن'],
        'category' => ['القسم', 'الاقسام', 'قسم', 'اقسام'],
        'page' => ['الصفحة', 'الصفحات الثابته', 'صفحة', 'صفحات'],
        'feedback' => ['الرسالة', 'رسائل اتصل بنا', 'رسالة', 'رسائل'],
        'shop' => ['المتجر', 'المتاجر', 'متجر', 'متاجر'],
        'product' => ['المنتج', 'المنتجات', 'منتج', 'منتجات'],
        'address' => ['العنوان', 'العناوين', 'عنوان', 'عناوين'],
        'order' => ['الطلب', 'الطلبات', 'طلب', 'طلبات'],
        'report' => ['البلاغ', 'البلاغات', 'بلاغ', 'بلاغات'],
        'coupon' => ['الكوبون', 'الكوبونات', 'كوبون', 'كوبونات'],
    ],
];
